// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "DAIMOND TOP UP BD ";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "https://t.me/+kNANVpRacoZmZGJl";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "https://t.me/+uiTcG4Y5XqhmMWJl";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://www.youtube.com/@3dleon0005";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `২৪ ঘন্টা AI দিয়ে টপ আপ করা হয় সেরা ওয়েবসাইট
১০০% বিশ্বস্ত  ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
